let activeProject = [
    {id: 1, Проект: "TaskManager1", Статус: "Назначен", Создан: '3.03.2020' },
    {id: 2, Проект: "TaskManager2", Статус: "Назначен", Создан: '3.02.2020' },
    {id: 3, Проект: "TaskManager3", Статус: "Назначен", Создан: '3.01.2020' },
    {id: 4, Проект: "TaskManager4", Статус: "Назначен", Создан: '4.03.2020' },
    {id: 5, Проект: "TaskManager5", Статус: "Назначен", Создан: '5.02.2020' },
    {id: 6, Проект: "TaskManager6", Статус: "Назначен", Создан: '4.01.2020' }
],
    deletedProject = [

    ],

    complitedProjects = [

    ];

let employees = [
        {id: 1, Имя: 'Андрей', Фамилия: 'Уденцов', Должность: 'Младший разработчик'}
    ];