let activeProject = [
    {id: 1, Проект: "TaskManager", Статус: "Назначен", Создан: '03.30.2020', Завершён: ''},
    {id: 2, Проект: "TaskManager", Статус: "Назначен", Создан: '03.31.2020', Завершён: ''},
    {id: 3, Проект: "TaskManager", Статус: "Назначен", Создан: '03.29.2020', Завершён: ''},
    {id: 4, Проект: "TaskManager", Статус: "Назначен", Создан: '03.28.2020', Завершён: ''},
    {id: 5, Проект: "TaskManager", Статус: "Назначен", Создан: '03.27.2020', Завершён: ''},
    {id: 6, Проект: "TaskManager", Статус: "Назначен", Создан: '03.26.2020', Завершён: ''}
],
    deletedProject = [

    ],

    complitedProjects = [

    ];

let employees = [
        {id: 1, Имя: 'Андрей', Фамилия: 'Уденцов', Должность: 'Младший разрабочтик'}
    ];