let activeProject = [
    {Выбрать: '', id:1, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''},
    {Выбрать: '', id:2, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''},
    {Выбрать: '', id:3, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''},
    {Выбрать: '', id:4, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''},
    {Выбрать: '', id:5, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''},
    {Выбрать: '', id:6, Проект: "TaskManager", Тип: "Внутренний", Статус: "Назначен", Группа: '', Создан: '', Завершён: ''}
],
    deletedProject = [

    ],

    complitedProjects = [

    ],

    workProject = [

    ];

let employees = [
        {id: 1, Имя: 'Андрей', Фамилия: 'Уденцов', Должность: 'Младший разрабочтик'}
    ];